<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");?>

<p>Сайт является демонстрационным, все данные опубликованы для примера и не являются публичной офертой. ЭЛЕКТРОСИЛА NEXT - это новое готовое решение, которое позволит вам создать свой простой и адаптивный интернет-магазин на 1С-Битрикс за 24 часа. Данное решение не содержит ничего лишнего, но при этом тщательно проработано до мелочей. Готовый интернет-магазин отлично подойдет для компаний, которые хотят быстро запустить свой новый интернет-магазин.</p>
<h2>Новый интернет-магазин на 1С-Битрикс за 24 часа</h2>
<p>Готовое решение можно быстро развернуть на базе лицензии Малый Бизнес за несколько часов и приступить к наполнению сайта. При этом вы можете опубликовать только свои контакты и уже выложить свой проект в открытый доступ. В выключенном режиме сайт будет отображать логотип, контакты, схему проезда, форму обратной связи и при необходимости таймер, показывающий сколько времени осталось до запуска полноценной версии.</p>
<h2>Удобное наполнение и гибкие настройки</h2>
<p>Решение содержит панель настроек, которая позволяет выбрать цветовую схему сайта из предложенного списка или задать произвольный цвет. Также вы можете выбрать цветовой стиль плавающей панели и отключить ненужные блоки с главной страницы.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>