<h2>О нас</h2>
<p>
	 Наша компания реализует медицинскую технику и оборудование бренда Heine по всей России. Все товары сопровождаются официальной гарантией от производителя, а также имеют все необходимые удостоверения и сертификаты. Медицинские клиники и центы выбирают оборудование Heine за доступность, надежность и качество, проверенное временем.
</p>
<p>Наш магазин работает напрямую с производителем, поэтому цены у нас ниже, чем у других поставщиков. Преимущества работы с нами:</p>
<ul>
<li>Доставка по всей России курьерскими и транспортными службами.</li>
<li>Скидки для оптовых/постоянных покупателей.</li>
<li>Менеджеры контролируют заказ начиная с первой заявки клиента, заканчивая получением товара в руки.</li>
<li>Наши менеджеры хорошо знакомы с техническими характеристиками продукции Heine и в случае необходимости могут проконсультировать Вас.</li>
<li>Клиентам предоставляются бухгалтерские документы: накладная, счет.</li>
<li>Безналичная оплата.</li>
</ul>